/* Adobe Plugin Plist Files for PNGFileFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGFileFormat";
CFBundleDisplayName = "PNGFileFormat";
CFBundleGetInfoHTML = "PNGFileFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PNGFileFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PNGFileFormat version 21.1.0";
